/* Adobe Illustrator Plist Files */
/* Localized Strings for Dutch */
/* Copyright 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Illustrator CC";
CFBundleDisplayName = "Adobe Illustrator CC 2017";
CFBundleGetInfoString = "21.1.0, Copyright © 1987-2017 Adobe Systems Inc.  All rights reserved.";
/* ------------------------------------------------------- */
/* Document Types */
"Adobe Illustrator Document" = "Adobe Illustrator-document";
"EPS File" = "EPS-bestand";
"PC EPS File" = "EPS-bestand voor PC";
"Text File" = "Tekstbestand";
"Postscript File" = "PostScript-bestand";
"Adobe Illustrator Preferences" = "Adobe Illustrator-voorkeuren";
"Adobe Illustrator Template" = "Adobe Illustrator-sjabloon";
"Adobe Illustrator Plug-In" = "Adobe Illustrator-insteekmodule";
"Adobe Illustrator Hyphenation Dictionary" = "Adobe Illustrator-woordafbrekingswoordenboek";
"Adobe Illustrator Action" = "Adobe Illustrator-handeling";
"Adobe Illustrator Tsume File" = "Adobe Illustrator-Tsume-bestand";
"PDF File" = "PDF-bestand";
"Amiga IFF Image" = "Amiga IFF-afbeelding";
"AutoCAD Image" = "AutoCAD-afbeelding";
"Windows Bitmap Image" = "Windows-bitmapafbeelding";
"Computer Graphics Metafile" = "Computer Graphics Metafile";
"Enhanced Metafile" = "Enhanced Metafile";
"Flash Document" = "Flash-document";
"JPEG Image" = "JPEG-afbeelding";
"PICT Image" = "PICT-afbeelding";
"PCX Image" = "PCX-afbeelding";
"Adobe Photoshop Image" = "Adobe Photoshop-afbeelding";
"Pixar Image" = "Pixar-afbeelding";
"SVG Image" = "SVG-afbeelding";
"Compressed SVG Image" = "Gecomprimeerde SVG-afbeelding";
"Targa Image" = "Targa-afbeelding";
"TIFF Image" = "TIFF-afbeelding";
"WMF Image" = "WMF-afbeelding";
"PNG Image" = "PNG-afbeelding";
"GIF Image" = "GIF-afbeelding";
"Adobe Color Table" = "Adobe-kleurtabel";
"Adobe Save For Web Settings" = "Adobe Opslaan voor web";
"Adobe Illustrator Dictionary" = "Adobe Illustrator-woordenboek";
"Adobe Illustrator Flattening Module" = "Adobe Illustrator-afvlakmodule";
"Adobe Illustrator Print Presets" = "Afdrukvoorinstellingen voor Adobe Illustrator";
"XML File" = "XML-bestand";
"Adobe Illustrator Keyboard Shortcuts" = "Adobe Illustrator-sneltoetsen";
"Adobe Illustrator Filter" = "Adobe Illustrator-filter";
"Adobe Swatch Exchange file" = "Adobe Swatch Exchange file";
"Adobe Color Settings File" = "Adobe Color Settings File";
"Adobe Color Book File" = "Adobe Color Book File";
